{
    "Australia": {
        "Money": [],
        "Places": [
            "Bondi Beach",
            "The 12 Apostles, Victoria",
            "Sydney Opera House"
        ],
        "Describe": [
            "เป็นชายหาดที่เป็นเอกลักษณ์ที่มีชื่อเสียงมากที่สุดแห่งหนึ่งในโลก เป็นจุดพักผ่อนยอดนิยม และยังมีพื้นที่สวนสาธารณะที่อยู่ด้านหลังชองชายหาด",
            "เสาหินปูนที่ตั้งเรียงรายอย่างตระหง่านนอกขายฝั่งรัฐวิคตอเรียนี้จริงๆ นับได้เพียงเก้าต้น เท่านั้นแต่ว่าตั้งชื่อตามคริสต์ศาสนาว่ามีสิบสองต้นเพื่อวัตถุประสงค์ทางการท่องเที่ยว การกัดเซาะของ น้ำทะเลทำให้เสาต้นหนึ่งล้มไปแล้ว ส่วนที่เหลือก็คาดว่าจะประสบชะตากรรมเช่นเดียวกัน ลองเจ้าไป ชมเสาเหล่านี้ได้จากถนนเกรท โอเชียน (Great Ocean Road) เขตเมืองเมลเบิร์น ซึ่งเป็นถนนขับรถ ชมวิวที่สวยที่สุดในทวีป ",
            "การเดินทางมาเที่ยวซิดนีย์คงยังไม่สมบูรณ์หากไม่ได้ไปชมซิดนีย์ โอเปร่าเฮาส์ ซึ่งเป็น สัญลักษณ์ของออสเตรเลียที่รู้จักกันทั่วโลกอย่างไม่ต้องสงสัย คุณสามารถแค่ถ่ายรูปภาพอาคารทรง ใบเรือที่มีชื่อเสียง เข้าไปนั่งฟังโอเปร่า หรือชมดอกไม้ไฟจากเรือในท่าเรือซิดนีย์ตอนเที่ยงคืนในคืน ก่อนปีใหม่ก็ได้ "
        ],
        "Season": [
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน",
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู โดยเฉพาะ ช่วงคริสต์มาสถึงปีใหม่"
        ]
    },
    "Canada": {
        "Money": [],
        "Places": [
            "Niagara Falls",
            "Banff National Park",
            "Ottawa"
        ],
        "Describe": [
            "ได้ชื่อว่าเป็นหนึ่งในน้ำตกที่ใหญ่ที่สุดในโลก ตั้งอยู่ระหว่างชายแดนรัฐนิวยอร์ก ประเทศสหรัฐอเมริกา และรัฐออนตาริโอ ประเทศแคนาดา",
            "อุทยานแห่งชาติแบมฟ์ อยู่ในรัฐแอลเบอร์ตา มีจุดชมวิวเทือกเขาร็อกกี เมาน์เทน ที่สวยที่สุด นอกจากนี้ก็ีงมีป่าเขาที่สวยงามและอุมสมบูรณ์มากๆ และทะเลสาบที่นี่ก็มีความงดงามติดอันดับต้นๆของโลกเลยทีเดียว นั่นก็คือ Lake Louise",
            "เมืองหลวงของแคนาดา ถือว่าเป็นเมืองหลวงที่มีเสน่ห์มากที่สุดแห่งหนึ่งของโลก ที่นี่จะไม่ค่อยมีตึกและอาคารสูงๆรูปแบบทันสมัยเยอะมากนัก รอบๆเราจะได้เห็นอาคารในรูปแบบสถาปัตยกรรมฟื้นฟูโกธิคเป็นส่วนใหญ่"
        ],
        "Season": [
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน",
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู"
        ]

    },
    "China": {
        "Money": [
            "หยวนจีน (CHY)"
        ],
        "Places": [
            "Great Wall of China",
            "798 Art District",
            "The Beijing National Stadium"
        ],
        "Describe": [
            "กำแพงเมืองจีน เป็นสิ่งมหัศจรรย์ของโลกที่มนุษย์สร้างขึ้น โดยเป็นกำแพงที่มีความยาวถึง 21,196.18 กิโลเมตร อย่างที่เรียกกันว่า กําแพงหมื่นลี้ ครอบคลุมพื้นที่ 15 มณฑลทั่วประเทศจีน",
            "เป็นชุมชนศิลปินขนาดใหญ่ที่มีชื่อเสียงมากของจีน ตั้งอยู่ใจกลางกรุงปักกิ่ง สมัยก่อนโรงงาน 798 แห่งนี้เคยเป็นที่ตั้งของโรงงานผลิตอุปกรณ์ไฟฟ้า และอิเล็กทรอนิกส์ ของทหาร โดยจะเป็นชุมชนศิลปะ งานอาร์ต ร้านของแฮนเมดต่างๆ",
            "โดยสนามแห่งนี้ได้ใช้ในมหกรรมกีฬาโอลิมปิกในปี 2008 พองานกีฬาได้สิ้นสุดลง ก็ได้เปิดเป็นสถานที่ท่องเที่ยวให้นักท่องเที่ยวเข้ามาชม ถือว่าถ้ามาปักกิ่งแล้วต้องห้ามพลาดค่ะ"
        ],
        "Season": [
            "ช่วงเวลาที่เหมาะสม ทุกฤดู",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู"
        ]
    },
    "Croatia": {
        "Money": [],
        "Places": [
            "Dubrovnik Old Town ",
            "Plitvice National Park ",
            "Hvar Town "
        ],
        "Describe": [
            "ใครเป็นแฟน Game of Thrones รับรองว่าอินแน่นอน เพราะที่นี่คือ เขตเมืองเก่าดูบรอฟนิค ซึ่งเป็นหนึ่งในสถานที่ถ่ายทำของซีรีส์ยอดฮิตเรื่องนี้ ซึ่งใครมา ทัวร์โครเอเชีย จะพลาดไม่ได้เลย เป็นเมืองเก่าริมทะเลที่มีเสน่ห์และสวยงามอลังการ ตั้งอยู่ทางตอนใต้ของประเทศโครเอเชีย โอบล้อม ด้วยทะเลอาเดรียติก สีฟ้าใสราวกระจก ",
            "อุทยานแห่งชาติพลิตวิเซ่ ธรรมชาติสุดอลังการมากด้วยความอุดมสมบูรณ์ มีพื้นที่กว่า 295 ตารางกิโลเมตร ได้รับการขึ้นทะเบียนเป็นมรดกโลกโดยองค์การยูเนสโกเมื่อปี ค.ศ. 1979 ภายใน อุทยานนี้มีไฮไลท์ คือ ทะเลสาบสีมรกตและสีฟ้า กิจกรรมที่พลาดไม่ได้ก็คือ ล่องเรือข้ามทะเลสาบใหญ่ ที่สุดอย่าง Kozjak เพื่อชมบรรยากาศโดยรอบ",
            " เป็นเมืองเก่าแก่ที่สุดในโครเอเชียปลายทางสำหรับ การเดินทางที่ดีสำหรับวันหยุดพักผ่อน เนื่องจากมีทั้งธรรมชาติ วัฒนธรรม ประวัติศาสตร์ และบ้าน เมืองมีเสน่ห์ตามแบบฉบับกรีก ที่สำคัญเมืองแห่งนี้ไม่มีสนามบิน ต้องเดินทางด้วยเรือเท่านั้นครับ/ค่ะ ส่วนที่ เที่ยวสำคัญในเมืองนั่นก็คือ ทาวน์สแควร์ ที่อยู่ใจกลางเกาะ ถ้ามีเวลาเหลือก็แวะชมเมืองเล็กๆ น่ารัก บนเกาะนี้ได้ อ้อ! ต้องกระซิบบอกว่า เกาะนี้มีร้านอาหารทะเลอร่อยๆ และกิจกรรมแอดแวนเจอร์ทางน้ำ ให้เล่นเพียบ!! ถูกใจคนรักสายลม เสียงคลื่น และแสงแดดชัวร์ๆ "
        ],
        "Season": [
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน",
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน",
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน"
        ]
    },
    "Denmark": {
        "Money": [],
        "Places": [
            "Mulafossur Waterfall",
            "Torshavn",
            "City Hall Square "
        ],
        "Describe": [
            "น้ำตกธรรมชาติของหมู่เกาะแฟโร ที่ล้อมรอบด้วยความเขียวขจี และก้อนเมฆที่ลอยอยู่ใกล้ตัว เราราวกับอยู่บนสวรรค์ โดดเด่นด้วยภูเขาหินที่มีน้ำตกแทรกลงมาช่างดูแปลกตา อยู่บนหมู่เกาะแฟโร ของเดนมาร์ก ระหว่างทะเลนอร์วีเจียนและมหาสมุทรแอตแลนติกเหนือ ที่มีภาษาเป็นของตัวเอง พื้นที่ ส่วนนี้จะมีอากาศเย็นสบายตลอดปี เฉลี่ยแล้วมีอากาศร้อนสุดอยู่ที่ 16 องศาเซลเซียส",
            "อุทยานแห่งชาติแบมฟ์ อยู่ในรัฐแอลเบอร์ตา มีจุดชมวิวเทือกเขาร็อกกี เมาน์เทน ที่สวยที่สุด นอกจากนี้ก็ีงมีป่าเขาที่สวยงามและอุมสมบูรณ์มากๆ และทะเลสาบที่นี่ก็มีความงดงามติดอันดับต้นๆของโลกเลยทีเดียว นั่นก็คือ Lake Louise",
            "เมืองตอร์ชาฟน์ บนหมู่เกาะแฟโร เป็นเมืองสวยที่คนชอบบ้านริมทะเลต้องร้อง ว้าว! มาชมวิถี ชีวิตของชาวเดนมาร์กกับหมู่บ้านโบราณหลังคาหญ้าสีเขียวที่พร้อมใจปกคลุมหลังคาอย่างเป็น ระเบียบ แถมอยู่อาศัยได้ด้วย แปลกแต่จริงใช่ไหมคะ(?) อีกทั้งหมู่บ้านแห่งนี้ยังติดเลียบกับฝั่งมหาสมุทร ทำให้สวยงามน่าไปพักผ่อนสุดๆ "
        ],
        "Season": [
            "ช่วงเวลาที่เหมาะสม ฤดูร้อน",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู"
        ]
    },
    "Iceland": {
        "Money": [],
        "Places": [
            "Blue Lagoon",
            "Hallgrimskirkja",
            "Gullfoss"
        ],
        "Describe": [
            "เป็นสถานที่แช่น้ำพุร้อนท่ามกลางอากาศหนาวเย็น น้ำร้อนของที่นี่สามารถช่วยรักษาโรคผิวหนังได้หลายชนิด ได้ทั้งผ่อนคลายและรักษาโรคไปด้วย โดยรอบบ่อมีไอระเหยออกมาตลอดเวลา ทำให้เหมือนได้พักผ่อนแลละรู้สึก ผ่อนคลาย สบายอารมณ์",
            "โบสถ์ฮัลล์กรีมสคิร์คยา เป็นโบสถ์นิกายลูเทอแรน ในกรุงเรคยาวิก เป็นอีกหนึ่งสถานที่ที่เป็นสัญลักษณ์ของไอซ์แลนด์ นับว่าเป็นโบสถ์ที่สูงที่สุดในไอซ์แลนด์ และ โบสถ์นี้ก็ยังเป็นอีกหนึ่งจุดที่เราสามารถขึ้นไปชมวิวของเมืองเรกยาวิกได้อีกด้วย",
            "น้ำตกกุลล์ฟอสส์ตั้งอยู่ภายในอุทยานแห่งชาติซิงเควลลิร์ (Thingvellir National Park) ที่ได้ รับการรับรองให้เป็นมรดกโลกทางธรรมชาติ จากองค์กรยูเนสโก เป็นหนึ่งในน้ำตกที่มีชื่อเสียงมากๆ ในไอซ์แลนด์ เป็นน้ำตกขนาดใหญ่ที่มีความสวยงาม และอลังการจนได้ชื่อว่าเป็นไนล์แองการ่าแห่ง ไอซ์แลนด์ ลักษณะของน้ำตกเป็นขั้นๆ จำนวน 3 ขั้น มีความสูงกว่า 30 เมตร ถือเป็นอีกหนึ่งความ มหัศจรรย์ทางธรรมชาติ ที่เกิดจากการละลายของธารน้ำแข็ง"
        ],
        "Season": [
            "ช่วงเวลาที่เหมาะสม ฤดูหนาว",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู"
        ]
    },
    "Switzerland": {
        "Money": [
            "ฟรังก์สวิส (CHF)"
        ],
        "Places": [
            "Zytgloggeturm",
            "Munster",
            "Nydeggbrücke"
        ],
        "Describe": [
            "สร้างขึ้นราว ปี ค.ศ 1191 สำหรับการใช้เป็นประตูเมือง และในปี ค.ศ. 1530 ได้มีการติดตั้ง นาฬิกาดาราศาสตร์เข้าไป หลังจากนั้นมาหอนาฬิกาแห่งนี้ได้กลายเป็นสถานที่ท่องเที่ยวประจำเมือง สิ่งที่น่าสนใจคือ ก่อนเริ่มต้นชั่วโมงใหม่ 4 นาทีจะมีตุ๊กตาต่างๆออกมาให้ได้ชม",
            "เป็นโบสถ์ที่มีสถาปัตยกรรมแบบกอทิค เริ่มสร้างตั้งแต่ปี ค.ศ. 1421 แต่มาแล้วเสร็จใน 470 ปีต่อมา มหาวิหารแห่งนี้มียอดหอคอยที่สูงที่สุดในสิวตเซอร์แลนด์ มีความสูงถึง 100 เมตร และเปิดให้นักท่องเที่ยวได้รับชม",
            "เป็นสะพานที่ใช้ข้ามแม่น้ำ Aare สามารถใช้เดินชมวิวได้  เดินข้ามสะพานไปอีกฝั่งจะเจอสวนขนาดไม่ใหญ่มาก เป็นสถานที่เลี้ยงหมีสีน้ำตาลสัญลักษณ์ประจำเมือง Bern"
        ],
        "Season": [
            "ช่วงเวลาที่เหมาะสม ทุกฤดู",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู",
            "ช่วงเวลาที่เหมาะสม ทุกฤดู"
        ]
    }
}